tap 'bytemarkhosting/tools'
tap 'homebrew/dupes'

brew 'ansible'
brew 'autoconf'
brew 'automake'
brew 'axel'
brew 'bazaar'
brew 'bytemark-client'
brew 'caddy'
brew 'coreutils'
brew 'docbook'
brew 'ffmpeg'
brew 'gnu-sed'
brew 'gnupg2'
brew 'gnutls'
brew 'go'
brew 'gpg-agent'
brew 'graphviz'
brew 'httpie'
brew 'hugo'
brew 'imagemagick'
brew 'ipcalc'
brew 'jo'
brew 'jq'
brew 'lua'
brew 'luajit'
brew 'mas'
brew 'mercurial'
brew 'msmtp'
brew 'mtr'
brew 'nmap'
brew 'pandoc'
brew 's3cmd'
brew 'sloccount'
brew 'socat'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'watch'
brew 'weighttp'
brew 'wget'
brew 'whois'
brew 'xz'
brew 'youtube-dl'

cask 'bonjour-browser'
cask 'cask'
cask 'dayone-cli'
cask 'google-chrome'
cask 'mailmate'
cask 'sonos'
cask 'spotify'
cask 'textmate'
cask 'tunnelblick'
cask 'vlc'

mas 'Day One', id: 1055511498
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Telegram', id: 747648890
mas 'The Unarchiver', id: 425424353
mas 'Tweetbot', id: 557168941
